ani-cli
anydesk-bin
audio-recorder
audio-recorder-debug
botan2
brave-bin
bun-bin
downgrade
dxvk-bin
gpu-screen-recorder-gtk-git
gpu-screen-recorder-gtk-git-debug
ivpn
ivpn-debug
mangal-bin
mangal-bin-debug
neofetch-git
peaclock
peaclock-debug
redact-bin
redact-bin-debug
swayosd-git
swayosd-git-debug
teams-for-linux
teams-for-linux-debug
trickle
trickle-debug
tty-clock
tty-clock-debug
turso-cli
turso-cli-debug
vintagestory
wayfreeze-git
yay
yay-debug
yp-tools
yp-tools-debug
zoom
