7zip
alacritty
ani-cli
anydesk-bin
ark
asio
audio-recorder
base
base-devel
blender
bmon
boost
brave-bin
btop
btrfs-progs
bun-bin
calibre
ccache
ccls
chromium
clang
cmake
cpio
cuda
cudnn
discord
dkms
docker
docker-compose
dolphin
dosfstools
dotnet-sdk
downgrade
dunst
dxvk-bin
efibootmgr
exfatprogs
feh
file-roller
firefox
fish
gdb
gdm
gedit
git
github-cli
glfw
gnome-boxes
gnome-clocks
gocryptfs
gping
gpu-screen-recorder-gtk-git
grim
grub
gst-plugin-pipewire
gumbo-parser
htop
hyprland
hyprpaper
hyprpicker
hyprshot
hyprsunset
imagemagick
intel-ucode
ivpn
iwd
jq
jre-openjdk
kitty
kodi
less
libpqxx
libpulse
libva-nvidia-driver
libva-utils
linux
linux-firmware
linux-headers
linux-lts-headers
linux-zen-headers
lsof
man-db
man-pages
mangal-bin
mattermost
mattermost-desktop
mermaid-cli
meson
nano
nasm
neofetch-git
neovim
nethogs
network-manager-applet
networkmanager
nload
nlohmann-json
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
nvidia-open
nvtop
obsidian
okular
ollama-cuda
opencv
opencv-samples
papirus-icon-theme
pavucontrol
peaclock
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
postgis
postgresql
postgresql-libs
putty
pv
pyenv
pyright
python-pip
python-pipx
qt5-wayland
qt5ct
qt6-wayland
qt6ct
readest
redact-bin
reflector
rpi-imager
rsync
slurp
smartmontools
sof-firmware
solanum
stb
steam
swayosd-git
tailscale
teams-for-linux
thermald
thunderbird
tk
tmux
torbrowser-launcher
trickle
trickle-debug
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-sans
ttf-hack
ttf-jetbrains-mono
ttf-lato
ttf-opensans
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
tty-clock
turso-cli
unrar
unrar-free
uv
uwsm
valgrind
vim
vintagestory
vtk
waybar
wayfreeze-git
websocketpp
wget
wine
wireguard-tools
wireless_tools
wireplumber
wl-clipboard
wofi
wxwidgets-gtk3
xdg-desktop-portal-hyprland
xdg-utils
xdotool
xorg-server
xorg-server-xvfb
xorg-xinit
yay
yay-debug
zip
zoom
